[
    {
        "filename": "pic (1).jpg",
        "title":"In love folly is always sweet",
        "desc":"I seem to have loved you in numberless forms, numberless times, In life after life, in age after age forever."
    },  {
        "filename": "pic (2).jpg",
        "title":"that loves is always young",
        "desc":"My spell-bound heart has made and remade the necklace of songs. That you take as a gift, wear round your neck in your many forms. In life after life, in age after age forever."
    },  {
        "filename": "pic (3).jpg",
        "title":"Love is a fire which burns unseen",
        "desc":"Whenever I hear old chronicles of love, its age-old pain, Its ancient tale of being apart or together"
    },  {
        "filename": "pic (4).jpg",
        "title":"Love is a light that never dims",
        "desc":"As I stare on and on into the past, in the end you emerge. Clad in the light of a pole-star piercing the darkness of time: You become an image of what is remembered forever."
    },  {
        "filename": "pic (5).jpg",
        "title":"The darkness is no darkness with you",
        "desc":"You and I have floated here on the stream that brings from the fount. At the heart of time love of one for another."
    },  {
        "filename": "pic (6).jpg",
        "title":"Brief is life, but love is long",
        "desc":"We have played alongside millions of lovers, shared in the same. Shy sweetness of meeting, the same distressful tears of farewell - Old love, but in shapes that renew and renew forever."
    },  {
        "filename": "pic (7).jpg",
        "title":"First impression of you is most lasting",
        "desc":"Today it is heaped at your feet, it has found its end in you, The love of all man's days both past and forever: Universal joy, universal sorrow, universal life,"
    },  {
        "filename": "pic (8).jpg",
        "title":"there are aways love",
        "desc":"The memories of all loves merging with this one love of ours - And the songs of everypoet both past and forever. "
    },  {
        "filename": "pic (9).jpg",
        "title":"Tell me you are mine",
        "desc":"Stray birds of summer come to my window to sing and fly away. And yellow leaves of autumn, which have no songs, flutter and fall there with a sign."
    },  {
        "filename": "pic (10).jpg",
        "title":"Love is like a butterfly",
        "desc":"The world puts off its mask of vastness to its lover. It becomes small as one song, as one kiss of the eternal"
    },  {
        "filename": "pic (11).jpg",
        "title":"Love is something eternal",
        "desc":"Once we dreamt that we were strangers. We wake up to find that we were dear to each"
    },  {
        "filename": "pic (12).jpg",
        "title":"Live with sunshine",
        "desc":"But if the while I think on thee, dear friend, all losses are restored, and-sorrows end."
    },  {
        "filename": "pic (13).jpg",
        "title":"Love never dies",
        "desc":"No matter the ending is perfect or not, you cannot disappear from my world.　"
    },  {
        "filename": "pic (14).jpg",
        "title":"Love is blind",
        "desc":"Tell me you are mine. I’ll be yours through all the years, till the end of-time."
    }
]